[
    {
        "id": 1,
        "picture": "https://i.ibb.co/yWSRjJH/1h.jpg",
        "name": "Wanda Hamilton",
        "description": "A few weeks ago my 2 year old child was diagnosed with pneumonia. But the disease did not become so terrible. My baby recovered quickly due to the constant advice of Heart Line. Thanks to Heart Line for such service."
    },
    {
        "id": 2,
        "picture": "https://i.ibb.co/qyHyJ3v/2h.jpg",
        "name": "Lonnie Simmmons",
        "description": "I have been suffering from chronic allergic problems for a long time. This allergy was not eradicated even after taking many medicines. Eventually someone asked me to contact Heart Line. Then after contacting Heart Line, my allergy disappeared within a few days."
    },
    {
        "id": 3,
        "picture": "https://i.ibb.co/pfm9JVq/3h.jpg",
        "name": "Jose Franklin",
        "description": "Staying at home in the lockdown made me very fat and I also gained weight. This made me very worried. I could not reduce fat in any way. Eventually I took the advice of Heart Line and was able to lose fat quickly. I thank Heart Line for such a good service."
    },
    {
        "id": 4,
        "picture": "https://i.ibb.co/xgmNt10/4h.jpg",
        "name": "Ruben Johnson",
        "description": "For a long time I was depressed for a personal reason. I did not know what to do. I even planned to commit suicide. Eventually I contacted Telcare. Soon I was recovering from a depression that was unimaginable to me. So thank you to Heart Line on my behalf."
    },
    {
        "id": 5,
        "picture": "https://i.ibb.co/wzYzPt8/5h.jpg",
        "name": "Timmothy Hayes",
        "description": "I suddenly felt severe pain in my neck when I went for physical exercise and I could not move my neck for a few days. Then I took the advice of Heart Line and got rid of this pain. Now I have started exercising again. Thanks to Heart Line for such service."
    },
    {
        "id": 6,
        "picture": "https://i.ibb.co/n7gNCPj/6h.jpg",
        "name": "Franklin Banks",
        "description": "Many many thanks to Heart Line for protecting our family from the corona virus. A few days ago we were infected with the corona virus in our own family, which caused us to be very broken. However, on the advice of Heart Line, we recovered very quickly."
    }
]